[
  {
    "text": "Die Weisheit des Lebens besteht im Ausschalten der unwesentlichen Dinge.",
    "author": "aus China"
  },
  {
    "text": "Das Glück kommt zu denen, die lachen.",
    "author": "aus Japan"
  },
  {
    "text": "Nimm dir jeden Tag eine halbe Stunde Zeit für deine Sorgen und in dieser Zeit mache ein Schläfchen.",
    "author": "Lao Tzu"
  },
  {
    "text": "Wenn man unglücklich ist, hat man zwei Wege, seine Lage zu verändern: entweder man verbessert die Lage oder man verbessert seine Auffassung davon. Das erste kann man nicht immer, das zweite steht immer in unserer Macht.",
    "author": "aus China"
  },
  {
    "text": "Gerade die Unbeständigkeit in der Welt ist es, die sie lebenswert macht.",
    "author": "aus China"
  },
  {
    "text": "Die Welt ist voll von kleinen Freuden, die Kunst besteht nur darin, sie zu sehen, ein Auge dafür zu haben.",
    "author": "Li-Tai-Phe"
  },
  {
    "text": "Wer das Gute, Schöne und Wahre in seinem Herzen wohl begründet hat, dem wird es so leicht nicht entrissen werden.",
    "author": "Lao Tzu",
    "cite": "Daodejing"
  },
  {
    "text": "Über Vergangenes mach dir keine Sorgen, dem Kommenden wende dich zu.",
    "author": "Tseng-Kuang"
  },
  {
    "text": "Fürchte dich nicht vor dem langsamen Vorwärtsgehen. Fürchte dich nur vor dem Stehenbleiben.",
    "author": "aus China"
  },
  {
    "text": "Wer zur Quelle will, muss gegen des Strom schwimmen.",
    "author": "aus China"
  },
  {
    "text": "Wer kämpft kann verlieren. Wer nicht kämpft hat schon verloren.",
    "author": "aus China"
  },
  {
    "text": "Sage, was du sagen willst - morgen.",
    "author": "aus Japan"
  },
  {
    "text": "Wenn du es eilig hast, mache einen Umweg.",
    "author": "aus China"
  },
  {
    "text": "Die größte Offenbarung ist die Stille.",
    "author": "Lao Tzu"
  },
  {
    "text": "Einen Tag lang ungestört in Muße zu verleben, heißt, einen Tag lang ein Unsterblicher sein.",
    "author": "aus China"
  },
  {
    "text": "Geh in den Garten und höre auf die Stille zwischen den Geräuschen: dies ist die wahre Musik der Natur.",
    "author": "aus Japan"
  },
  {
    "text": "Sei dazu entschlossen und die Sache ist getan.",
    "author": "aus China"
  },
  {
    "text": "Weise ist, wer sich helfen kann, wenn etwas Unvorhergesehenes geschieht.",
    "author": "aus China"
  },
  {
    "text": "Das Geheimniss des außerordentlichen Menschen ist in den meisten Fällen nichts als Konsequenz.",
    "author": "Buddha"
  },
  {
    "text": "Wer sich an die Weisheit des Herzens hält und sie als Autorität anerkennt, was braucht der noch andere Autoritäten?",
    "author": "Chuang Tzu"
  },
  {
    "text": "Wir sind, was wir denken. Alles, was wir sind, entsteht aus unseren Gedanken.  Mit unseren Gedanken formen wir die Welt.",
    "author": "Buddha"
  },
  {
    "text": "Es ist ein Grundirrtum, Heftigkeit und Starrheit Stärke zu heißen.",
    "author": "Thomas Carlyle"
  },
  {
    "text": "Ein großer Teil der Sorge besteht aus unbegründeter Furcht.",
    "author": "Carl Hilty"
  },
  {
    "text": "Schicksal und sich schicken scheinen mir nicht ohne Bedeutung nahe verwandt zu sein. Wie wir uns schicken, so ist es unser Schicksal.",
    "author": "Novalis"
  },
  {
    "text": "Der Pessimist beklagt sich über den Wind. Der Optimist hofft, dass sich der Wind dreht. Der Realist setzt die Segel neu.",
    "author": "unbekannt"
  },
  {
    "text": "Es erfordert oft mehr Mut, seine Ansicht zu ändern, als an ihr festzuhalten.",
    "author": "Friedrich Hebbel"
  },
  {
    "text": "Das Leben leicht tragen und tief genießen ist ja doch die Summe aller Weisheit.",
    "author": "Wilhelm von Humboldt"
  },
  {
    "text": "Jede Fähigkeit kommt dadurch in Gefahr, dass man sie zu übertreiben sucht.",
    "author": "Chuang Tzu"
  },
  {
    "text": "Alles, was ich heute tue, ist wichtig - schließlich gebe ich doch einen ganzen Tag meines Lebens dafür.",
    "author": "unbekannt"
  },
  {
    "text": "Still sitzend, nichts tuend, kommt der Frühling und das Gras wächst von allein.",
    "author": "Zen-Weisheit"
  },
  {
    "text": "Wir werden vom Schicksal hart oder weich geklopft; es kommt auf das Material an.",
    "author": "Marie von Ebner-Eschenbach",
    "cite": "Aphorismen"
  },
  {
    "text": "Wie es auch sein, das Leben, es ist gut.",
    "author": "Johann Wolfgang von Goethe",
    "cite": "Der Bräutigam"
  },
  {
    "text": "Gegen Schmerzen der Seele gibt es nur zwei Arzneimittel: Hoffnung und Geduld.",
    "author": "Pythagoras"
  },
  {
    "text": "Nach langem gesundem Schlaf in bambusschattenter Stille bin ich der Hast des Tages weit entrückt.",
    "author": "aus China"
  },
  {
    "text": "Die Leiden sind wie Gewitterwolken, in der Ferne sehen sie schwarz aus, über uns kaum grau.",
    "author": "Jean Paul",
    "cite": "Hesperus oder 45 Hundposttage. Eine Lebensbeschreibung"
  },
  {
    "text": "Die Menschen muss man nehmen, wie sie sind, nicht wie sie sein sollen.",
    "author": "Franz Schubert"
  },
  {
    "text": "Wer will haben gute Ruh, der höre, seh und schweig dazu.",
    "author": "Deutsches Sprichwort"
  },
  {
    "text": "Es ist närrisch, heute unglücklich zu sein, nur weil du es in der Zukunft vielleicht einmal sein wirst.",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "text": "Das Aussortieren des Unwesentlichen ist der Kern aller Lebensweisheit.",
    "author": "Lao Tzu"
  },
  {
    "text": "Keine Speise wird gar und kein Brot wird gebacken ohne Feuer, und doch will der Mensch reif werden ohne Leid.",
    "author": "aus China"
  },
  {
    "text": "Ruhig sein - dem Strom der Zeit die rechte Richtung geben.",
    "author": "Han Fe Dsi"
  },
  {
    "text": "Denn von den Gedanken nimmt die Seele ihre Farbe an.",
    "author": "Marc Aurel",
    "cite": "Selbstbetrachtungen V"
  },
  {
    "text": "Jede Minute, die du lachst, verlängert dein Leben um eine Stunde.",
    "author": "aus China"
  },
  {
    "text": "Fasst frischen Mut! So lang ist keine Nacht, dass endlich nicht der helle Morgen lacht.",
    "author": "William Shakespeare",
    "cite": "Macbeth"
  },
  {
    "text": "Eine Freude vertreibt hundert Sorgen.",
    "author": "aus Japan"
  },
  {
    "text": "Kein Weg ist zu lang für den, der langsam und ohne Eile vorwärts schreitet.",
    "author": "Jean de La Bruyère"
  },
  {
    "text": "Man kann alle Leute einige Zeit belügen und einige Leute auch alle Zeit, aber man kann nicht alle Leute alle Zeit belügen.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Hinfallen ist keine Schande - nur das Liegenbleiben.",
    "author": "Deutsches Sprichtwort"
  },
  {
    "text": "Wenn das Wasser sich nicht bewegt, wird es klar.",
    "author": "aus Tibet"
  },
  {
    "text": "Im Reiche der Wirklichkeit ist man nie so glücklich wie im Reiche der Gedanken.",
    "author": "Arthur Schopenhauer"
  },
  {
    "text": "Wer mich tadelt, gibt zu erkennen, dass was Gutes an mir sei.",
    "author": "Friedrich von Logau"
  },
  {
    "text": "Der große Mensch lebt in Frieden mit sich selbst, der gemeine macht sich ständig Sorgen.",
    "author": "Konfuzius"
  },
  {
    "text": "Die Gelassenheit ist eine anmutige Form des Selbstbewußtseins.",
    "author": "Marie von Ebner-Eschenbach"
  },
  {
    "text": "Gerate niemals überstürzt in Wut – du hast genug Zeit.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "Es ist das Gesetz aller organischen und anorganischen, aller physischen und metaphysischen, aller menschlichen und übermenschlichen Dinge, aller echten Manifestationen des Kopfes, des Herzens und der Seele, dass das Leben in seinem Ausdruck erkennbar ist, dass die Form immer der Funktion folgt.",
    "author": "Louis Sullivan"
  },
  {
    "text": "Der Wille entscheidet.",
    "author": "Leitspruch der ersten Kommandokompanie des deutschen KSK"
  },
  {
    "text": "Fordere viel von dir selbst und erwarte wenig von anderen. So bleibt dir so mancher Ärger erspart",
    "author": "Konfuzius"
  },
  {
    "text": "Unsere Wünsche sind wie kleine Kinder: je mehr man ihnen nachgibt, umso anspruchsvoller werden sie.",
    "author": "chinesische Weisheit"
  },
  {
    "text": "Verlasse dich weder auf die Hilfe von anderen noch auf deine eigene Kraft; verscheuche die Gedanken an die Vergangenheit oder an die Zukunft und lege die Alltagssorgen ab, dann liegt der große Weg direkt vor dir.",
    "author": "Benkei"
  },
  {
    "text": "In der Beschränkung zeigt sich erst der Meister.",
    "author": "Johann Wolfgang von Goethe",
    "cite": "Das Sonett"
  },
  {
    "text": "Du musst deinen Geist von voreingenommenen Eindrücken, wie Dinge sind, freimachen.  Oft ist ein großer Unterschied zwischen dem, was wir glauben und dem, was wirklich ist.",
    "author": "Laotse"
  },
  {
    "text": "Denke scharf nach und entscheide innerhalb von sieben Atemzügen.",
    "author": "Samurai-Weisheit"
  },
  {
    "text": "Langes Überlegen stumpft den scharfen Rand einer Entscheidung ab.",
    "author": "Samurai-Weisheit"
  },
  {
    "text": "Um fremden Wert willig und frei anzuerkennen, muss man eigenen haben.",
    "author": "Arthur Schopenhauer"
  },
  {
    "text": "Was man besonders gerne tut, ist selten ganz besonders gut.",
    "author": "Wilhelm Busch"
  },
  {
    "text": "Ist denn so groß das Geheimnis, was Gott und die Welt und der Mensch sei? Nein, doch niemand hört’s gerne – da bleibt es geheim.",
    "author": "Johann Wolfgang von Goethe",
    "cite": "Epigramme"
  },
  {
    "text": "Unsere Kritiker sind unsere Freunde, sie zeigen auf unsere Fehler.",
    "author": "Benjamin Franklin"
  },
  {
    "text": "Wer den Hafen nicht kennt, in den er segeln möchte, für den ist kein Wind ein günstiger.",
    "author": "Seneca"
  },
  {
    "text": "Die Henne ist das klügste Geschöpf im Tierreich. Sie gackert erst, nachdem das Ei gelegt ist.",
    "author": "Abraham Lincoln"
  },
  {
    "text": "Stars fade like memory the instant before dawn.  \nLow in the east the sun appears, golden as an opening eye.  \nThat which can be named must exist.   \nThat which is named can be written.  \nThat which is written shall be remembered.   \nThat which is remembered lives.",
    "author": "Unbekannt",
    "cite": "Ancient Egyptian Book of Dead, XV"
  },
  {
    "text": "Wenn lieb’ in jenen Welten blüht,  \ndie über Sternen ewig währen,  \nwenn dort das teure Herz noch glüht,  \ndieselben Augen, ohne zähren, –  \nwie schön die unbetretnen Sphären!  \nWie süß zu sterben vor der Zeit,  \ndass Angst und Trauer sich verzehren  \nin deinen Strahlen, Ewigkeit!\n\nSo muss es sein! – Nicht für dein Ich  \nbebst du vor jener letzten Schranke  \nund möchtest fliehn und klammerst dich  \ndoch an des Daseins morsche Planke.  \nDie Zukunft – lieblicher Gedanke! –  \ngibt Herz dem Herzen einst zurück,  \nund dort im Auferstehnungtranke  \ntrinkt Seel’ in Seel’ ein ewig’ Glück.",
    "author": "Lord Byron"
  },
  {
    "text": "Sechs Stunden sind genug für die Arbeit. Die anderen Stunden sagen zum Menschen: Lebe!",
    "author": "Lukian von Samosata",
    "cite": "Epigramme, Nr. 17"
  },
  {
    "text": "Eilen hilft nicht. Zur rechten Zeit fortgehen ist die Hauptsache.",
    "author": "Jean de La Fontaine"
  },
  {
    "text": "Die Waage gleicht der großen Welt:  \nDas Leichte steigt, das Schwere fällt.",
    "author": "Gotthold Ephraim Lessing"
  },
  {
    "text": "Alles ist gut. Alles. Der Mensch ist unglücklich, weil er nicht weiß, dass er glücklich ist. Nur deshalb. Das ist alles, alles! Wer das erkennt, der wird gleich glücklich sein, sofort, im selben Augenblick.",
    "author": "Fjodor Dostojewski",
    "cite": "Die Dämonen"
  },
  {
    "text": "The bravest are surely those who have the clearest vision of what is before them, glory and danger alike, and yet notwithstanding, go out to meet it.",
    "author": "Thucydides"
  },
  {
    "text": "Einfachheit ist die höchste Form der Raffinesse.",
    "author": "Leonardo da Vinci"
  },
  {
    "text": "In der Selbstbeherrschung liegt die größte Kraft.",
    "author": "James Russell"
  },
  {
    "text": "Der Philosoph spricht sehr schlecht vom Priester; der Priester spricht sehr schlecht vom Philosophen. Doch hat der Philosoph niemals irgendwelche Priester getötet, wo hingegen der Priester viele Philosophen getötet hat. Auch hat der Philosoph jemals irgend welche Könige getötet, wo hingegen der Priester eine große Menge getötet hat.",
    "author": "Diderot"
  },
  {
    "text": "Beneide niemanden, denn du weißt nicht, ob der Beneidete im Stillen nicht etwas verbirgt, was du bei einem Tausche nicht übernehmen möchtest.",
    "author": "August Strindberg",
    "cite": "Strindberg-Brevier"
  },
  {
    "text": "If you want the truth to stand clear before you, never be for or against. The struggle between \"for\" and \"against\" is the mind’s worst disease.",
    "author": "Sen-ts’an"
  }
]
